export const item = [
  {
    title: '지니영어 교습소 이전 안내',
    user: '지니쌤',
    date: '2023.03.17',
  },
  {
    title: '지니영어 교습소 이전 안내',
    user: '지니쌤',
    date: '2023.03.17',
  },
  {
    title: '지니영어 교습소 이전 안내',
    user: '지니쌤',
    date: '2023.03.17',
  },
  {
    title: '지니영어 교습소 이전 안내',
    user: '지니쌤',
    date: '2023.03.17',
  },
  {
    title: '지니영어 교습소 이전 안내',
    user: '지니쌤',
    date: '2023.03.17',
  },
  {
    title: '지니영어 교습소 이전 안내',
    user: '지니쌤',
    date: '2023.03.17',
  },
  {
    title: '지니영어 교습소 이전 안내',
    user: '지니쌤',
    date: '2023.03.17',
  },
  {
    title: '지니영어 교습소 이전 안내',
    user: '지니쌤',
    date: '2023.03.17',
  },
  {
    title: '지니영어 교습소 이전 안내',
    user: '지니쌤',
    date: '2023.03.17',
  },
  {
    title: '지니영어 교습소 이전 안내',
    user: '지니쌤',
    date: '2023.03.17',
  },
  {
    title: '앙기모띠 교습소 이전 안내',
    user: '지니쌤',
    date: '2023.03.17',
  },
  {
    title: '지니영어 교습소 이전 안내',
    user: '지니쌤',
    date: '2023.03.17',
  },
  {
    title: '지니영어 교습소 이전 안내',
    user: '지니쌤',
    date: '2023.03.17',
  },
  {
    title: '지니영어 교습소 이전 안내',
    user: '지니쌤',
    date: '2023.03.17',
  },
  {
    title: '지니영어 교습소 이전 안내',
    user: '지니쌤',
    date: '2023.03.17',
  },
  {
    title: '지니영어 교습소 이전 안내',
    user: '지니쌤',
    date: '2023.03.17',
  },
  {
    title: '지니영어 교습소 이전 안내',
    user: '지니쌤',
    date: '2023.03.17',
  },
  {
    title: '지니영어 교습소 이전 안내',
    user: '지니쌤',
    date: '2023.03.17',
  },
  {
    title: '지니영어 교습소 이전 안내',
    user: '지니쌤',
    date: '2023.03.17',
  },
  {
    title: '지니영어 교습소 이전 안내',
    user: '지니쌤',
    date: '2023.03.17',
  },
  {
    title: '예수천국 교습소 이전 안내',
    user: '지니쌤',
    date: '2023.03.17',
  },
  {
    title: '지니영어 교습소 이전 안내',
    user: '지니쌤',
    date: '2023.03.17',
  },
];
